<template>
    <div class="buiAment">
        <header>
            <i class="icon-left" @click="goBack"></i>
            <div class="title">三度服务使用协议</div>
        </header>
        <scroll class="wrapper">
            <div class="content">
                                              <div style="text-align:right"> 编号：100007</div><br />
鉴于：<br />
1、乙方为同意并承诺遵守本协议规定使用甲方旗下三度云享家网站/APP/公众号（以下简称“甲方平台”）服务的法律实体；<br />
2、乙方已签署《软件使用合同》购买由甲方开发的“三度空间软件平台”软件，自《软件使用合同》生效之日起，乙方可登陆甲方平台申请注册成为会员，乙方成功注册后即享有使用三度云享家提供的衍生服务的权利。<br />
依据《中华人民共和国合同法》等相关法律法规的规定，甲乙双方经协商一致，达成如下协议，以兹共同遵守：<br />
一、业务模式<br />
乙方为专业室内设计师/设计公司/装修公司/工长/品牌商/门店/厂商，乙方可选择在甲方平台从事：展示其合法享有的室内装修设计方案并收取相关版权费用、推广费用；提供装修服务；设立网上店铺；设置产品推广服务等业务。具体业务模式包括如下：<br />
1、方案展示及版权费收取<br />
乙方可将其设计的室内装修设计方案放入甲方平台、并自行设置是否收取版权费及版权费的金额；如乙方设置某设计方案须收取版权费，则该设计方案每被甲方平台用户（以下简称用户）引用一次，用户须向甲方平台支付版权费（同一用户对同一设计方案重复引用的，仅支付一次版权费用），该版权费用由甲乙双方按照2:8的比例分别享有。<br />
2、推广费用收取<br />
<br />如果平台上第三方在甲方平台对其产品进行品牌宣传、并设置推广费用（以下该等产品简称为“推广产品”），而乙方展示的设计方案引用了该推广产品，则用户引用乙方的上述设计方案或单独收藏该推广产品时，该第三方须向甲方平台支付推广费用（同一用户对同一设计方案重复引用的，仅支付一次推广费用），该推广费用由甲乙双方按照2:8的比例分别享有。
<br />乙方在引用推广产品时应注意第三方设置的推广期间等限制条件，如非因甲方原因导致乙方未能收取推广费用的，甲方不承担任何责任。
<br />3、交易居间费收取
<br />如果平台上第三方在甲方平台对推广产品设置交易居间费，而乙方展示的设计方案引用了该推广产品，则用户通过该设计方案点击购买推广产品进入第三方网上店铺并完成交易的，该第三方须向甲方平台支付交易居间费，该费用由甲乙双方按照2:8的比例分别享有。
<br />4、产品推广设置
<br />乙方如需在甲方平台对其产品进行品牌宣传，可单独或同时对推广产品设置推广费用/交易居间费。如第三方的设计方案引用了该推广产品，而用户引用第三方的上述设计方案或单独收藏该推广产品时，乙方须向甲方平台支付推广费用；如用户通过上述设计方案点击购买推广产品进入乙方网上店铺并成功完成交易的，乙方须向甲方平台支付交易居间费。甲方平台确认收到乙方上述费用后再将相应比例的推广费用/交易居间费支付给第三方。
<br />5、网上店铺经营
<br />5.1乙方可在甲方平台上开设网上店铺，店铺可售卖乙方有自营权限的或取得第三方授权的家居用品。乙方网上店铺每成功交易一笔，甲方作为平台提供方和维护方，有权收取交易金额的5%作为“技术服务费”。
<br />5.2乙方应通过甲方平台与用户联系相关商品或服务的交付，以及其他任何相应条款、条件、保证或声明。如乙方因上述交易与用户产生任何纠纷（包括但不限于质量、货款、收货、售后、违约、侵权等纠纷）的，乙方自行承担相应法律责任，甲方对此不承担任何责任；如因此给甲方造成直接或间接损失的，乙方应当予以赔偿。
<br />5.3消费者保障
<br />消费者保障，是指乙方根据本协议约定的条款和条件通过甲方平台发布商品信息向用户出售商品时，应履行“商品如实描述”、“商品 7 天无理由退换货”、“遵守承诺”义务。甲方平台将不时公示新增的消费者保障义务或对原消费者保障义务内容进行修订。如乙方对新增或修订的消费者保障义务持有异议，您应当终止本协议，如继续使用服务，则意味着接受新增或修订内容。
<br />1）“如实描述”义务，指对上传于甲方平台的商品信息进行如实描述，并对描述的商品信息负有举证责任。有效的“如实描述”应涵盖以下内容：
<br />A乙方在发布商品时选择及填写的所有与商品本身有关的信息，包括但不限于文字描述、商品图片，用户均可在该商品的详情页面上进行直接查看；
<br />B乙方与用户在交易过程中通过甲方平台进行沟通时，乙方就商品本身信息、邮费、发货情况、交易附带物件等向用户描述的内容也属于“商品描述信息”范围。
<br />C乙方有义务对商品本身存在的质量问题及瑕疵承担责任，除非乙方已事先进行了质量问题及瑕疵的描述。
<br />2）“7 天无理由退换货”义务：指当用户使用甲方平台服务购买乙方出售的商品，在签收货物后 7 天内，如因用户主观原因不愿完成本次交易，乙方承诺同意按照本协议之约定向用户提供退换货服务。如用户与乙方就退换货事宜协商未果，用户向甲方平台提起申诉，并申请“7 天无理由退换货”赔付时，如甲方判定用户赔付申请成立，乙方须同意按照本协议约定的赔偿金额对用户进行相应的赔付。
<br />A用户在签收商品之日起七天内，对支持七天无理由退换货的商品且符合商品完好标准的，可向乙方发起7天无理由退货或换货申请；七天期间自用户签收商品后的次日零时开始起算，满168小时为七天，用户签收商品时间以物流签收时间为准；
<br />B用户退回的商品应当完好。商品完好指商品能够保持原有品质、功能，包括商品本身、包装、配件及附带的商标吊牌、使用说明书等齐全。用户基于查验需要而打开商品包装，或者为确认商品的品质、功能而进行合理、适当的试用不影响商品的完好。对超出查验和试用需要而使用商品，导致商品产生明显的价值贬损，视为商品不完好。
<br />C 鼓励乙方提供优于本协议的商品完好标准；
<br />D 用户进行七天无理由退换货商品的，若乙方包邮，用户仅承担退回邮费；若商品未包邮或商品系乙方附条件包邮的，用户部分退货致使无法满足包邮条件的，由用户承担所有邮费。
<br />E不适用7天无理由退货的商品：定制类商品。
<br />F退货商品如开具发票，需发票一并寄回。
<br />3）“遵守承诺”义务：指乙方应当严格遵守通过各种方式直接或间接向用户作出的承诺，包括但不限于通过本协议以及网络店铺、商品详情页面、平台沟通等方式向用户作出的承诺。
<br />5.4有限责任
<br />乙方了解并同意，如乙方委托甲方平台及其关联公司对交易纠纷进行调处，甲方平台及其关联公司并非司法机构，仅能以普通或非专业人员的知识水平标准对乙方提交的证据材料进行鉴别，无法保证交易纠纷处理结果符合乙方的期望，也不对交易纠纷调处结果决定承担任何责任。乙方应保证其提交的证据材料的真实性、合法性，并承担信息、数据不实的风险和责任。如乙方因此遭受损失，乙方同意自行向受益人索赔。
<br />6、装修业务
<br />乙方如兼营从事装修业务，可在甲方平台展示其企业或产品信息，并可在甲方平台获取装修项目信息。如乙方成功与用户签署装修合同，须在签约后三日内向甲方提供装修合同复印件备查。乙方须向甲方缴纳装修合同总金额    %的“平台服务费”，前述“装修合同总金额”包括但不限于：水电改造费、施工过程中产生的主材款（包括但不限于地板、瓷砖、洁具、橱柜、木门、衣柜）、墙体等拆除费用、施工费用（包括但不限于：墙体、地板、门窗等），装修主合同金额及补充合同金额。
<br />甲乙双方共同同意，如乙方未能在签署装修合同后3日内将装修合同扫描上传至甲方平台，超过7日未上传达1次，补缴平台服务费1.5倍，同时甲方有权将乙方信用值下调。情节严重或未上传达2次的，甲方有权将乙方移出经营目录并追究乙方的违约责任。
<br />二、费用规定
<br />1、本协议第一章第1、2、3条约定的版权费、推广费用、交易居间费：甲方将在每月月底前完成当月版权费、推广费用、交易居间费的数据统计，并在次月向乙方结算对应比例的款项。
<br />上述费用甲方将在代扣代缴相关税费后支付给乙方。如乙方是个人的，甲方将按20%个人所得税扣缴税费；如乙方是机构的，需在甲方支付费用前5个工作日开具甲方认可的增值税专用发票，否则甲方有权迟延支付。
<br />2、本协议第一章第4条约定的产品推广设置相关费用：
<br />1）乙方产品设置推广费用的，需在平台上预存推广费用并自行设置推广价格、推广期间等。甲方将在每月月底前完成当月推广数据统计，并有权在乙方预存的推广费用中扣除当月的推广费用。乙方预存推广费用用完后，可以根据推广情况进行续费。
<br />2）乙方产品设置交易居间费的，需在平台上自行设置交易居间费的金额。用户通过甲方平台或第三方支付平台支付产品货款，交易完成后（用户点击确认收货或签收7日后自动视为交易完成），甲方平台或第三方支付平台有权直接扣除该产品的交易居间费后将剩余款项支付给乙方。
<br />3、本协议第一章第5条因网上店铺经营产生的交易行为，对于相关商品或服务的付款，用户支付款项至甲方平台或第三方支付平台，用户确认交易完成（用户点击确认收货或签收7日后自动视为交易完成）后，甲方平台或第三方支付平台在扣除甲方“技术服务费”、应付给第三方支付平台的费用后，将剩余款项支付给乙方。
<br />4、本协议第一章第6条约定的平台服务费：乙方应在装修合同签署后5个工作日内支付；无论之后乙方与用户是否解除合同、用户是否按合同约定支付装修款，乙方仍须按合同总金额向甲方缴纳平台服务费。
<br />5、乙方指定如下账户为收款账户，如账户有变更应提前通知对方，否则应自行承担相应后果：               
<br />乙 方 
<br />收 款 人：                    
<br />收款账号：                    
<br />开 户 行：                    
<br />三、甲方的权利与义务
<br />1、甲方有权根据业务及市场发展情况，制定或修改甲方平台的业务规范、管理办法，并在平台网站公告或以适当方式告知乙方，乙方须严格遵守；
<br />2、甲乙双方应依国家有关规定各自承担因本协议履行而产生的纳税义务；
<br />3、甲方有义务在现有技术上维护整个甲方平台的正常运行，并努力提升和改进技术，使乙方及用户顺利使用甲方平台的服务；
<br />4、甲方保留因技术、设备或国家政策等原因对相关业务的服务功能、操作方法作出修改、调整和取消的权利；
<br />5、对于乙方在甲方平台发布的下列各类信息，甲方有权在不通知乙方的前提下进行删除或采取其它限制性措施，包括但不限于：以规避费用为目的的信息；以炒作信用、销量为目的的信息；甲方有理由相信存在欺诈等恶意或虚假内容的信息；甲方有理由相信存在恶意竞价或其它试图扰乱正常交易秩序因素的信息；甲方有理由相信属违反公共利益或可能严重损害甲方平台和/或其它用户合法利益的信息；
<br />6、因网上店铺交易的特殊性，甲方没有义务对所有乙方的交易行为以及与交易有关的其它事项进行事先审查，但如存在下列情况：
<br />①第三方通知甲方，认为乙方或具体交易事项可能存在重大问题；
<br />②第三方通知甲方，认为乙方售卖的商品无自营权限或未取得第三方授权的；
<br />③第三方通知甲方，认为乙方展示的室内装修设计方案侵犯其或第三方合法权益的；
<br />④乙方或第三方向甲方告知交易平台上有违法或不当行为的；
<br />⑤甲方发现乙方或具体交易事项存在上述问题。
<br />甲方以普通非专业人员的知识水平标准对相关内容进行判别，可以认为这些内容或行为具有违法或不当性质的，甲方有权根据不同情况选择删除相关信息、对乙方店铺采取限制性措施或停止对该乙方提供服务，涉及违反国家强制性法律的、侵犯他人合法权利的、违反合同约定的追究相关法律责任。
<br />7、合作期间乙方被列入国家工商系统经营异常目录的，甲方有权立即将乙方移出经营目录。自被列入经营异常目录之日起满2个月，乙方仍未被移出的，甲方有权单方解除本合同并将乙方移出经营目录。因乙方列入经营异常给甲方造成的损失，全部由乙方承担。
<br />8、合作期间乙方因任何原因被吊销营业执照或者发生合并、分立导致公司不再存续的，应在2个工作日内通知甲方，甲方有权单方解除本合同并将乙方移出经营目录。
<br />9、若乙方违反本合同的任何规定，甲方有权单方解除本合同并将乙方移出经营目录，冻结或动用属于乙方的任何款项进行部分抵扣或全部扣除以弥补甲方造成的损失，并且保留有追诉权利。
<br />四、乙方的权利与义务
<br />1、乙方应符合申请条件，且应向甲方提供真实、合法、准确、有效的注册资料，并保证其诸如电子邮件地址、联系电话、联系地址、银行账户等内容的有效性及安全性，保证甲方平台及其他用户可以通过上述联系方式与乙方进行联系。同时，乙方也有义务在相关资料实际变更时及时更新有关注册资料。
<br />本协议签署后并不代表乙方立即享受本协议服务，本协议是附条件生效协议，乙方需经过甲方对其提交的全部资料审核通过（甲方仅做形式审查、不进行实质性审查）且满足本协议约定的生效条件后方可生效，如若甲方认为乙方不符合合作标准的，甲方有权单方解除本合同。
<br />2、乙方承诺在甲方平台上发布的所有信息真实、准确，符合相关法律法规及本协议约定。
<br />3、乙方承诺，其在甲方平台将依照法律法规的规定从事设计、装修业务、合法经营，乙方保证对其设计方案、装修、经营行为负责，如出现任何纠纷、法律责任（包括但不限于：赔偿责任、违约责任、行政责任等）均由乙方自行承担，且甲方有权将乙方及其设计方案移出甲方平台；如因此给甲方造成直接和间接损失的（包括但不限于：诉讼费、仲裁费、保全费、担保费、律师费、差旅费、鉴定费、评估费等），乙方应当承担赔偿责任。
<br />4、乙方从事装修业务的，应当自行为施工工人购买相关保险（如：建筑工程意外险），保证施工过程中施工工人、业主及相关人员的人身安全及财产安全，否则应当自行承担相应赔偿责任。
<br />5、乙方对其发布于甲方平台网上店铺中所涉商品有合法的销售权。乙方将按照不低于《中华人民共和国产品质量法》、《中华人民共和国消费者权益保护法》及其他法规、部门规章和国家强制性标准规定的要求，出售商品并提供“三包”等售后服务。
<br />6、乙方出售网上店铺商品的，有义务按照用户实际支付的现金金额为用户开具适格发票，相关税收应按国家相关规定由乙方自行承担。
<br />7、乙方出售网上店铺商品的，确认只接受甲方平台或甲方提供的第三方支付平台作为其通过甲方平台达成交易的支付工具。
<br />8、乙方给予甲方用户售后服务投诉积极处理保障，若乙方未及时处理投诉，情节严重时，甲方有权单方面终止合同，给甲方造成损失的，甲方有权要求乙方赔偿。
<br />9、在本合同履行过程中以任何方式获知甲方商业秘密或甲方用户信息及其他经营信息均负有保密责任，不得向任何其他第三方透露或泄露；乙方违反本条，甲方有权扣除乙方在平台的所有款项并立即终止合同而无须承担任何责任，并保留追诉权利。
<br />10、乙方在业务开展期间，不得做出有损甲方平台上其他公司/个人利益及名誉的事情，不得恶性低价竞争。
<br />11、乙方保证在甲方平台上实施的所有行为均遵守国家法律、法规和三度云享家的相关规则、规定以及各种社会公共利益及公共道德。如有违反导致任何法律后果的发生，乙方将以自己的名义独立承担所有相应的法律责任。
<br />五、知识产权
<br />乙方应当保证其在甲方平台展示的所有设计方案、商品不存在权利瑕疵，未侵犯第三人知识产权或其他合法权利，否则应当承担相应的赔偿责任、其他法律责任；乙方保证甲方免受由此导致的任何第三方的索赔，否则乙方须赔偿甲方因此遭受的全部直接和间接损失（包括但不限于：诉讼费、仲裁费、保全费、担保费、律师费、差旅费、鉴定费、评估费等）。
<br />六、甲方平台的法律地位
<br />甲方平台仅作为用户物色交易对象，就货物和服务的交易进行协商，以及获取各类与贸易相关的服务的地点。本协议的签署并不意味着甲方成为乙方在平台与第三方所进行交易的参与者，对前述交易甲方仅提供技术服务，不对商户行为的合法性、有效性及商品的真实性、合法性和有效性作任何明示或暗示的担保。
<br />七、有限责任
<br />1、服务将按"现状"和按"可得到"的状态提供。甲方在此明确声明对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性，没有错误或疏漏，持续性，准确性，可靠性，适用于某一特定用途之类的保证，声明或承诺。
<br />甲方对服务所涉的技术和信息的有效性，准确性，正确性，可靠性，质量，稳定，完整和及时性均不作承诺和保证。
<br />2、使用服务下载或者获取任何资料的行为均出于乙方的独立判断并自行承担风险。乙方独自承担因此对其电脑系统或资料灭失造成的损失。
<br />3、不论在何种情况下，甲方均不对由于网络连接故障，电脑，通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，不可抗力，战争，政府行为，国际、国内法院的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。
<br />八、合同期限
<br />　　本协议期限与《软件使用合同》期限一致。《软件使用合同》终止或解除的，甲方将终止乙方在甲方平台上的账号使用。
<br />九、　　	违约责任
<br />1、如乙方未在本协议第二章约定时间内支付版权费/推广费用/交易居间费/技术服务费/平台服务费，则每迟延一日，须向甲方支付欠费金额千分之五的违约金，迟延达一个月，则甲方有权单方解除本合同并将乙方移出经营目录；
<br />2、乙方承诺，不会采取任何手段或措施，包括但不限于明示或暗示用户或通过其他方式转移其可以通过甲方平台在线达成的交易，或达成交易后不经由甲方平台或甲方指定的第三方交易平台收取交易金额，以规避向甲方支付相关服务费用。否则将视为严重违约，甲方将有权单方解除本合同并立即将乙方移出经营名录，乙方还须按照本协议约定费用的二倍向甲方支付相关费用。
<br />3、各方应按本协议约定严格履行，若由于任何一方违约造成其他方经济损失的，违约方应负责赔偿。
<br />十、适用法律与争议解决
<br />1、本协议的订立、效力、解释、履行和争议解决均适用中华人民共和国法律；
<br />2、如因履行本协议而发生争议，甲乙双方应友好协商解决；协商解决不成的，甲乙任何一方均有权向甲方所在地人民法院提起诉讼。
<br />十一、其他
<br />本协议服务将在以下条件均满足后开通：
<br />1、乙方书面签署本协议；
<br />2、乙方为《软件使用合同》客户；
<br />3、乙方提交的注册证明资料已通过甲方审核。
<br />附注：乙方确认：本人/本公司已认真阅读、充分了解协议各条款内容，将严格按照协议的约定履行各项义务。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应该立即停止注册程序。
<br />【正文完】
<br />
                                                                    <div style="text-align:right">本协议最新发布于 2018 年    11 月   30  日</div>
<br />
                                                                                                <div style="text-align:right">三度云享家 </div>
              <br />
              <br />
              <br />
              <br />
              <br />
            </div>
        </scroll>
    </div>
</template>
<script>
import mixins from "@/mixins/mixin";
     export default {
         mixins: [mixins],
         methods: {
             goBack() {
                 if(this.$route.query.title == '三度服务使用协议') {
                     this.$router.go(-1);
                 }else {
                     this.$router.push('/setAccount');
                 }
             }
         }
     }
</script>
<style lang="sass" scoped>
 @import '../../styles/header.scss'
 @import './styles/buiAment.scss'
</style>
